[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-textgenerator-plugin",
  "notion-like-tables",
  "obsidian-full-calendar",
  "obsidian-zotero-desktop-connector",
  "pdf-plus",
  "obsidian-latex-suite",
  "custom-node-size",
  "reference-generator",
  "obsidian-timelines",
  "css-snippets"
]