[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-textgenerator-plugin",
  "notion-like-tables",
  "obsidian-full-calendar",
  "obsidian-zotero-desktop-connector",
  "obsidian-latex-suite",
  "custom-node-size",
  "reference-generator",
  "obsidian-timelines",
  "css-snippets",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "obsidian42-brat",
  "templater-obsidian",
  "obsidian-year-timeline",
  "pdf-plus",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "homepage",
  "obsidian-advanced-slides",
  "copilot",
  "obsidian-markmind",
  "obsidian-pandoc",
  "obsidian-tracker",
  "media-extended",
  "mermaid-tools",
  "quick-latex",
  "better-export-pdf",
  "drawio-obsidian",
  "obsidian-extract-pdf-highlights",
  "automatic-table-of-contents",
  "markdown-table-editor",
  "obsidian-link-embed",
  "obsidian-chartsview-plugin",
  "obsidian-statusbar-pomo",
  "customjs",
  "css-editor"
]